Application ID
com.github.tchx84.Flatseal
com.obsproject.Studio
dev.zed.Zed-Preview
io.github.flattool.Warehouse
io.github.spacingbat3.webcord
io.gitlab.adhami3310.Impression
io.missioncenter.MissionCenter
org.blender.Blender
org.blender.Blender.Codecs
org.freedesktop.LinuxAudio.Plugins.TAP
org.freedesktop.LinuxAudio.Plugins.TAP
org.freedesktop.LinuxAudio.Plugins.swh
org.freedesktop.LinuxAudio.Plugins.swh
org.freedesktop.Platform
org.freedesktop.Platform
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.VAAPI.Intel
org.freedesktop.Platform.VAAPI.Intel
org.freedesktop.Platform.codecs-extra
org.freedesktop.Platform.ffmpeg-full
org.freedesktop.Platform.openh264
org.freedesktop.Sdk
org.freedesktop.Sdk
org.gimp.GIMP
org.gnome.Boxes
org.gnome.Boxes.Extension.OsinfoDb
org.gnome.Platform
org.gnome.Platform
org.gnome.eog
org.inkscape.Inkscape
org.kde.Platform
org.kde.krita
org.localsend.localsend_app
